const nameCity = 'Moscow'; //переменная для хранения моего города и температуры воздуха в нем на сегодняшний день.
let temperatureCity = -8; //переменная для хранения температуры воздуха в нем на сегодняшний день.

console.log(nameCity, temperatureCity); //вывод в консоль две переменных с названием города и аткльуного значения температуры города.

let someNumber = (57 + 260) * 10;// выражение с суммой двух чисел с последующим умножением на третье число.
console.log(someNumber); //вывод результата в консоль.